module.exports = {
    '1':'Ослепляющий бледно-розовый свет беспощадно жарит Ваше лицо. Вы открываете глаза, но ощущения все такие же, словно во сне, хотя ударив себя Вы удостоверились в реальности происходящего. Встряхнув головой и поднявшись с земли, которая казалась до ужаса мягкой, Вы оглядываетесь и изучаете местность: розовое небо, необычные здания, которым нет конца и никаких признаков жизни. За углом слышится неприятная музыка, чем-то напоминающая свист и Вы решаетесь на неё пойти…',
    '2':'Зайдя за угол путь Вам преграждает девушка с фиолетовыми волосами. Она играет на инструменте, который издает эти неприятные звуки и Вам кажется, что от них голова идет кругом. Ваши конечности больше Вас не слушаются, а музыка постепенно начинает становится приятнее. Ноги сами пускаются в пляс, не смотря на Ваше нежелание этим заниматься.\n' +
        '\n' +
        'Девушка ухмыляется и покачивает головой в такт музыке. Ей явно нравится происходящее. Некоторое время Ваш танец продолжается, но вскоре она убирает губы от своего инструмента, а давящую тишину разгоняет лишь её вопрос\n' +
        '\n' +
        '- Существо, ты понимаешь где находишься и по какой причине?\n' +
        '\n' +
        '1) Нет, я не понимаю..\n' +
        '2) Конечно, я давно понял\n',
    '2,1':'Темнокожая красавица заливается смехом и, даже не удостоив Вас ответом, прикладывает к губам то, от чего Ваша голова плывет. Теперь она играет гораздо энергичнее и на этот раз не просто сидит на земле, а ходит вокруг Вашего пляшущего тела, иногда пританцовывая. Спустя время она вновь останавливается, однако Вы не перестаете плясать и чувствуете от этого явную усталость.\n' +
        '\n' +
        'Девушка смотрит прямо в Ваши глаза и новый вопрос раздается эхом в переулке:\n' +
        '- Как думаешь, все происходящее тут реальность или выдумка?\n' +
        '\n' +
        '\n' +
        '1) Совершенно точно реальность\n' +
        '2) Происходящее явно выдумка\n',
    '2,2':'Вас награждают искренней, но такой устрашающей улыбкой.\n' +
        '\n' +
        '- Ты был одарен таким интересным вопросом, но мне так жаль, что наши взгляды не сошлись..\n' +
        '\n' +
        ' Уныло вздохнув, она вновь прикладывает к губам трубку и её грусть снимает как рукой. Девушка скачет вокруг Вас и вместе с Вами. Голова кружится и мысли плывут, ноги и руки выкручиваются в страшных судорогах, а все происходящее кажется бесконечным, но Безумная Пляска не прекращается даже тогда, когда Вы падаете на землю. Она подхватывает Вас и вновь кружит в танце, начиная играть ещё энергичнее. Свои последние вздохи Вы совершаете под прекрасную музыку.\n',
    '3':'На долю секунды её лицо окрашивается удивлением, однако это быстро проходит. Она откладывает свою дудочку и приветливо улыбается, хотя Вы уверены в том, что ничего хорошего от неё ждать не стоит.\n' +
        '\n' +
        '- Меня зовут Ямина, боженька. Ты находишься в чертогах моего разума и все, что тут происходит подвластно лишь мне одной\n' +
        '\n' +
        'После этих слов она протягивает Вам руку для рукопожатия. По Вам четко видно, что Вы шокированы её словами и совсем не верите в эти сказки, но даже так с её лица не пропадает приветливая улыбка.\n' +
        '\n' +
        '1) Пожать руку\n' +
        '2) Не жать руку \n',
    '3,1':'- Ты серьезно повелся?\n' +
        '\n' +
        'По переулкам покатился хохот девушки. Она намертво сжала Вашу руку в своей и вынула дудочку, молниеносно начав играть на ней. Музыка звучала невероятно громко из-за того, что она плотно прижимала Вас к себе. Вы чувствуете её запах, но не понимаете чем именно пахнет. Сладкий вкус остается на языке, глаза непроизвольно закрываются, но ноги контролируются лишь ею и танец продолжается бесконечно. Вы навсегда остаетесь в её мире глупой танцующей куклой, потерявшей разум и способность к жизни.\n',
    '4':'- Неплохо! Я бы тебя убила, если бы ты её пожал… Ой, это был секрет\n' +
        '\n' +
        ' Ямина задумчиво глядит в сторону, но быстро возвращает свою улыбку и вновь смотрит на Вас. Оглядев девушку Вы замечаете, что ноги Ямины не касаются земли и она словно летает. Амулет на её груди начинает дрожать и увеличиваться, а вместо голубой полусферы вырастает лезвие. Теперь эта конструкция напоминает большой ножик, а не амулет. \n' +
        '\n' +
        '- Впечатляет моя штучка, да?\n' +
        '\n' +
        'После этих слов девушка расслабляется и складывается ощущение, что она лежит на воздухе словно на кровати.\n' +
        '\n' +
        '1) У меня полно подобных штук\n' +
        '2) Такого мне видеть ещё не доводилось..\n',
    '4,1':'После Вашего ответа в её глазах можно прочесть искреннее любопытство. Амулет вновь дрожит и начинает светиться. От него летят искры, попадающие на Вашу кожу и обжигающие её. Свет беспощадно жжет Ваши глаза и Вы пытаетесь закрыть их руками. Сквозь шум в ушах слышите очередной вопрос:\n' +
        '\n' +
        '- А твои эти “подобные штуки” кем созданы? \n' +
        '\n' +
        '1) Они созданы мной\n' +
        '2) Они созданы тобой\n',
    '4,2':'Ямина потягивается и зевает. Вам кажется, что это конец. В висках пульсирует, а бешеные удары сердца ощущаются даже в горле, но девушка лишь равнодушно наблюдает за Вашей паникой. Обжигающие искры амулета продолжают лететь на Вас и спустя миг Вы жаждете убежать, от чего совершаете попытку. Но куда бы не пошли.. Она все время оказывалась там. Чувства такие, будто передвигаетесь на месте. Горячий свет клинка, кажется, достигает своего пика. Он больше не может сдержать свою энергию. \n' +
        '\n' +
        '- Знаешь.. Это устройство невероятно сложное в сборке. Поиск материалов, правильное составление.. А набор энергии вообще отдельная тема! Ты не представляешь, каких усилий мне стоило собрать это. Я начала еще ребенком.. Почему я объясняю это тебе? Таких вещей больше не существует! \n' +
        '\n' +
        'Вы больше не можете двигаться. Её злость сковала Вас и в последние минуты своего существования Вы ощущаете лишь острую боль и видите ослепляющий свет.\n',
    '5':'Явно удовлетворенная Вашим ответом, девушка берет в руки свой амулет, словно младенца. Кажется, этот жгучий свет совсем ей не страшен. Возможно, свет является частичкой её самой? \n' +
        '\n' +
        'Каждая секунда с ней, каждый диалог был каким-то… Некомфортным. Вы чувствуете неловкость от её долгих пауз и понятия не имеете, что делать в это время. Не зная куда деть руки Вы пытаетесь схватить что-то на своем теле и только сейчас понимаете, что стоите абсолютно голым. Это смущает…\n' +
        '\n' +
        'Ямина, следящая за каждым Вашим действием, естественно замечает это смущение, но её, похоже, все устраивает. Она думает над чем-то, но Вам этого не понять.\n' +
        '\n' +
        '1) Хорошо бы пойти и осмотреться вокруг..\n' +
        '2) Попытаться проанализировать виновницу происходящего (переход на след. атаку)\n' +
        '3) Поинтересоваться амулетом\n',
    '5,1':'Вы решаете, что осмотреться вокруг – хорошая идея. Пусть Вам и сообщили, что это место – чей-то разум, Вы не особо этому верите. Устремив свой взор вдаль переулка останавливаете взгляд на бесконечных зданиях, которые немного изменяются при каждом моргании. На свой страх и риск делаете небольшой шаг вперед и чувствуете, будто клинок начинает светиться ярче, однако девушка молчит. Пока далеко не отходите, а лишь рассматриваете небольшую арку, через которую вы попали к девушке, и ярко-розовое небо, на котором не можете заметить солнца.\n' +
        '\n' +
        'Ваша рука дотрагивается до арки и только сейчас на ней виднеются различные узоры и царапины. Голова полна мыслей о происходящем.\n' +
        '1) Остаться разглядывать узоры\n' +
        '2) Уйти дальше\n' +
        '3) Вернуться к Ямине (переход на след. атаку)\n',
    '5,2':'Несмотря на то, что Вашу спину обжигал свет амулета, Вы решили не возвращаться назад, а подробнее изучить узоры. Казалось, будто большинство из них не имеет смысла, но иногда Вы замечали что-то похожее на букву “Э”. В любом случае, художник из Ямины не очень.\n' +
        '\n' +
        'Внезапная острая боль. Вы не понимаете своих ощущений, но руки сами тянутся к горлу. И только оглядев их приходит осознание – это конец, руки в крови. Ваше беспомощное тело падает на колени, а уши последний раз улавливают звук – тихий смешок за спиной.\n',
    '5,3':'Ваше отсутствие веры в происходящее рождает идею просто уйти дальше. Но затея с каждым шагом кажется все глупее и глупее. Несмотря на то, что Ямину даже нельзя увидеть, ведь она не сдвинулась с места, тело все еще ощущает удушающий жар амулета и его обжигающие искры. Голова не в силах обрабатывать происходящее, поэтому возможности осмотреться тоже нет.\n' +
        '\n' +
        'Вы даже не заметили, как оказались возле ног девушки. Смерть не заставила себя долго ждать – клинок отрубил Вашу голову.\n',
    '5,4':'Уходить дальше желания не возникает, но и сидеть прямо возле девушки тоже кажется не лучшей идеей. Кажется, с каждой секундой молчания клинок остывал. Присев возле арки приходится вновь ощущать это чувство неловкости и страха. Глаза постоянно смотрят то на неё, то на местность вокруг. Ей, кажется, совсем плевать на это и она погружена в свои мысли.\n' +
        '\n' +
        'Собравшись с силами решаетесь задать ей вопрос насчет этого странного амулета.\n' +
        '\n' +
        '1) Почему амулет тебе так подходит? \n' +
        '2) Как работает этот амулет?\n' +
        '3) Что на нем написано?\n',
    '5,5':
        'На секунду Вам показалось, будто девушку разозлил этот вопрос… Или не показалось? Вы ощущаете жестокий жар своей кожей, жмуритесь и пятитесь назад, пока не упираетесь в арку. Глаза открыть невозможно, приходится лишь испуганно ожидать.\n' +
        '\n' +
        '- Давай я тебе на деле покажу, как он работает - после этих слов амулет начал раскачиваться из стороны в сторону, попадая по Вашей жалкой плоти и нанося множество жгучих ран. Попытки ползти в сторону не увенчались успехом – Вы запнулись и амулет попал точно в Вашу голову, разрезав её на две части.\n',
    '5,6':'Её реакция на вопрос не заставила себя долго ждать. За долю секунды она оказалась возле Вас и словно старый друг присела рядом, а амулет перестал светиться. Протерев его рукой и ткнув пальцем в надпись, девушка взглянула на Вас и начала по буквам произносить слово.\n' +
        '\n' +
        '- П Р И В Е Т. Это оно приветствует твою скорейшую кончину, сейчас покажу поближе! \n' +
        '\n' +
        'Воспользовавшись Вашим удивлением, Ямина набрасывается с лезвием. Ваша последняя мысль, во время которой Вы попытались противиться атаке, была о том, что она достаточно сильна физически. После лишь краткосрочная боль от расколотого черепа. Интересно, почему амулет так и не зажегся…\n' +
        '\n',
    '6':'Взгляд Ямины полон недоумения и Вам кажется, будто Вы зря проявляете к ней интерес. В ответ на Ваше бесстрашие амулет девушки уменьшился и стал таким, каким он был изначально. \n' +
        '\n' +
        'Радость не длилась долго, ведь теперь обжигающий свет, исходящий от амулета Ямины, переместился в её ладони. Две магические сферы наполняли её руки, в Вашу сторону от них летели искры, но на этот раз они Вас не обжигали, лишь неприятно ослепляли. \n' +
        '\n' +
        'Она протягивает сферы Вам, но не издает ни звука, лишь ожидает ответных действий и концентрируется на поддержании сфер. Все выглядит безопаснее, чем до этого, но от происходящего все равно не по себе.\n' +
        '\n' +
        '\n' +
        '\n' +
        '1) Взять сферы в свои руки\n' +
        '2) Прикоснуться к ним\n' +
        '3) Отказаться взаимодействовать',
    '6,1':'Сферы переходят в Ваши ладони и слегка обжигают их, но это терпимо. Ямина, кажется, не особо довольна этим выбором, однако и злости от неё не чувствуется. \n' +
        '\n' +
        'Внезапно Ваше тело будто на секунду встряхнул разряд тока, после чего сферы вернулись в ладони Ямины. Они начали гореть ярче, а вокруг появились горячие лучи света и магии. На них сложно смотреть, поэтому Вы встревоженно оглядываетесь на изучающую сферы девушку.\n' +
        '\n' +
        '1) Попробовать наступить на луч света\n' +
        '2) Окликнуть Ямину\n' +
        '3) Молча ожидать\n',
    '6,2':'Почему-то Вы решили, что наступить на луч будет хорошей идеей. Девушка моментально на это реагирует и на секунду сферы пропадают из её рук, а сама она жмурится, но быстро восстанавливается, полная ненависти и раздражения.\n' +
        '\n' +
        '- Ты серьезно не мог молча постоять пару секунд? Я пыталась тебя понять, но ты этого не заслуживаешь! \n' +
        '\n' +
        'Не церемонясь, девушка направляет всю свою мощь в эти лучи света и они словно поднимаются, превращаясь в подобие копий. Ваше тело насквозь прокалывается, а останки сжигаются синим пламенем.\n' +
        '\n',
    '6,3':'Вы выкрикиваете имя девушки, чем пугаете её. Пару секунд она удивленно смотрит на Вас, но тут же меняет выражение лица на раздраженное. \n' +
        '\n' +
        'Что?! – криком отвечает та. \n' +
        '\n' +
        'Ваши ноги ощущают жжение от всех этих ослепительных лучей, поэтому злость можно буквально ощутить. Язык не поворачивается сказать что-то ещё, да и Вы не понимаете, что можно спросить в такой ситуации. \n' +
        '\n' +
        '- Я едва смогла сосредоточиться и начала понимать, что ты из себя представляешь, но ты мне мешаешь в моем же мирке – фыркнув от раздражения, девушка только сейчас поняла, что её лицо находится в паре сантиметров от Вашего. Ямина отлетела назад и повернулась спиной, делая что-то, на что не суждено упасть Вашему взгляду. Тысяча лучей пробились через Ваше тело. Внутренние органы были сожжены, не оставив Вам шанса на жизнь.\n',
    '6,4':'Девушка протягивает руки достаточно долго и послушно ожидает, но Вы продолжаете опасаться и не спешите прикасаться к тому, чего не понимаете. По телу проходит волна мелких мурашек, когда вокруг появляются ослепляющие лучи, однако они держатся дальше от Вас и не обжигают. Вам хотелось бы проявить немного наглости или хитрости, но это место будто вытаскивает Ваше основное чувство на передний план – страх.\n' +
        '\n' +
        'Неожиданно для Вас Ямина садится на землю и переводит взгляд с Вас на свои сферы, глубоко вздыхая.\n' +
        '- Честно, даже не ожидала, что ты струсишь. Даю тебе время успокоиться…\n' +
        '\n' +
        '1) Прикоснуться к сферам\n' +
        '2) Выждать паузу и прикоснуться\n' +
        '3) Не прикасаться\n',
    '6,5':'Решая последовать совету девушки, Вы садитесь на землю и пытаетесь восстановить дыхание. Параллельно пытаетесь понять, чем же она так усердно занимается. Немного успокоившись, вслух задаете вопрос о том, нужно ли сейчас прикасаться. Но в ответ получаете лишь молчание. Она сосредоточена и ей явно не до Вас. Мысли, что ничего плохого не случится и что так надо заставляют Ваши руки дотронуться до сфер…\n' +
        '\n' +
        'Гигантская вспышка обожгла Вас и отбросила на несколько метров назад. Каждый вдох, который все ещё удается делать этим умирающим телом, приносит невероятную боль. Картина вокруг мутнеет и ощущения, будто по лицу что-то течет, однако на последних секундах жизни Вы замечаете, что Ямина сидит возле Вас с расстроенным выражением. Вы слышите её тихое “Глупый…” и почему-то умирать становится спокойнее…',
    '6,6':'Решив, что это какая-то ловушка и Вам ни за что нельзя на это соглашаться, Вы отказываетесь от очередного предложения Ямины дотронуться. Она удивленно хмыкает, но кажется, это её не сильно разозлило, поэтому девушка дальше продолжила изучать свои сферы.\n' +
        '\n' +
        'Сколько времени так прошло уже неизвестно. Вы ощущаете лишь то, что все вокруг очень горячее. Внезапно Ямина поднимается со своего места и секунду спустя Ваше тело протыкается множеством обжигающих лучей. \n' +
        '\n' +
        '- Ты мне больше не нужен. Я изучила все доступное иии.. Раз не хочешь сотрудничать – прощай!\n',
    '7':'Некоторое время девушка усиленно что-то рассматривала в сферах, иногда переводя взгляд на Вас. Кажется, после каждого такого осмотра её лицо все сильнее выражало недоумение. \n' +
        '\n' +
        '- Я не понимаю… Со всеми остальными это работало, а ты – какая-то загадка для меня\n' +
        '\n' +
        'Эти слова были для Вас неожиданностью, ведь если задуматься, Вы даже не понимаете кем являетесь в этом мире. В голове нет никаких воспоминаний об этом месте и все происходящее кажется каким-то нереальным. Ямина замечает Ваши сомнения, однако не реагирует на них, лишь вновь вглядывается в свои сферы.\n' +
        '1) Чем ты занимаешься, Ямина?\n' +
        '2) Что ты там увидела?\n' +
        '3) Ничего не спрашивать',
    '7,1':'По ощущениям Ямина ещё несколько минут продолжала этим заниматься, но прекратила и взглянула на Вас.\n' +
        '\n' +
        '- Осмелился меня по имени назвать? Ай ладно… Если коротко – я своим методом попыталась тебя проанализировать. Увидеть прошлое, увидеть будущее, понять что ты такое. Но ты какой-то очень странный..\n' +
        '\n' +
        'После ответа Ямина вновь принялась за свое дело и Вы заметили, что она легонько щурится. Вам показалось, будто ей горячо. За секунду вокруг Вас с Яминой появилось множество ярких лучей, но девушка этого, видимо, не заметила.\n' +
        '\n' +
        '1) Тут невыносимо жарко\n' +
        '2) Может я сам про себя расскажу? \n' +
        '3) Я хочу уйти\n',
    '7,2':'Голова кружится и тело падает на землю. Тут стало невыносимо жарко. Вы пытаетесь дышать глубже и прятать лицо руками от палящего солнца, неизвестно откуда появившегося над Вами, но это не особо помогает. Из последних сил пытаетесь взглянуть на ту, из-за которой приходится испытывать эти мучения. Замечаете, что её взгляд направлен то на Вас, то на магические сферы и она явно растеряна.\n' +
        '\n' +
        '- У меня как будто получилось что-то найти…\n' +
        '\n' +
        'Но Вам уже плевать на эти слова. Ваша кожа плавится и остатки мыслей сосредоточены на этой девушке, сделавшей неправильный выбор.\n',
    '7,3':'Вопрос настолько шокировал девушку, что она моментально отвлеклась от сфер. Кажется, это желание её даже расстроило. С тихим вздохом Ямина прикрыла глаза и сосредоточилась. Вас с ног до головы окутали полосы света и магии. Они искрились, но никак не обжигали, хотя сначала казалось, будто Вы заживо сгорите. \n' +
        '- Ты прав.. Это не имеет смысла. Счастья в этом я не увижу. Её я тоже больше не увижу\n' +
        '\n' +
        'Ощущения от этих слов ужасные. Нет, не физические. Вы ощущаете. что допустили глупую ошибку и от этого умираете морально. Чувств больше не возникает. Это конец.\n',
    '7,4':'Этот вопрос озадачил Ямину. Выглядит так, будто она не может сформулировать ответ и пытается понять, что будет правильнее сказать. Каждый раз, когда девушка над чем-то думает вокруг становится горячее.. Пусть Вы и пытались понять природу лучей вокруг, искр и сфер, но ни к каким выводам не пришли. От мыслей отвлекла собравшаяся с мыслями Ямина\n' +
        '\n' +
        '- Не знаю, почему решаю тебе что-то рассказывать, но мне кажется, что ты безопасен. Ты словно обычный человек: ешь, пьешь, совершаешь плохие и хорошие поступки, но тут есть кое-что, чего я не понимаю… Как одна душа может участвовать сразу среди множеств событий? Я не могу даже примерно увидеть твоего будущего.. Неужели ты тот, кто мне был нужен?\n' +
        '\n' +
        '1) Если честно, сам не понимаю кто я \n' +
        '2) Я обычный человек, Ямина. Отпусти меня\n' +
        '3) Вероятно, я – какое-то божество?\n',
    '7,5':'В ответ слышите лишь грустный вздох. Возможно, не стоило так отвечать…\n' +
        '\n' +
        '- Ну да.. На что я надеялась, пытаясь тебе что-то рассказать? Мне не нужны тут люди. Думаю, и без тебя выйдет все узнать\n' +
        '\n' +
        'Странные ощущения. Ваш разум перестает воспринимать информацию, но какие-то обрывки физических ощущений испытать еще можете. Тепло по всему телу… Перед тем, как навсегда оставить свой рассудок в этом месте, делаете предположение, что физическое тело уже погибло.\n',
    '7,6':'- Ну, в своих кругах ты явно не отличаешься умом. Понятия не имею кто ты, но знаешь что? Раз считаешь себя божеством, то вникай – я уничтожаю таких ради информации.\n' +
        '\n' +
        'Вы испуганно пятитесь назад, держа в голове лишь одну мысль – “что я ляпнул?”. Ямина подходит к Вам вплотную и Вы чувствуете, что пошевелиться уже невозможно. Небольшие лучи света пронзают Вашу оболочку, словно тысячи маленьких иголок. Рассудок и тело рассыпаются на миллионы маленьких огоньков, но какая-то Ваша самость навсегда остается в царстве Ямины.\n',
    '8':'В глазах внезапно потемнело, а в ушах появился странный гул. \n' +
        '\n' +
        '- Попробуем новый способ изучения!\n' +
        '\n' +
        'Фраза раздалась от трех разных источников, но одним голосом с разными интонациями. Пред Вашим взором предстали три девушки, каждая из которых была похожа на Ямину, но все они имели свою атмосферу. Три девушки выжидающе смотрят на Вас, из-за чего Вы испытываете неловкость. \n' +
        '\n' +
        '1) Взглянуть на красную\n' +
        '2) Окликнуть оранжевую\n' +
        '3) Обратиться к желтой\n',
    '8,1':'Вы решаете, что самая безопасная из них – красная. Но вместо слов используете свой взгляд и, на Ваше удивление, она его понимает. Девушка ласково берет Вас за руку и отводит немного дальше от других, но они на это даже не реагируют. В повадках красной Вы замечаете ту сторону Ямины, которая любит тактильность и не стесняется показать себя сексуальной. Томный взгляд этой тихой красавицы дурманит Вас.\n' +
        '\n' +
        '- Мое имя – Я. Я – нейтральность, не хорошая и не плохая. \n' +
        '\n' +
        'С каждым словом Я подходила все ближе к Вам, старалась как-то прикоснуться и поймать взгляд. Вы чувствовали приятное тепло и расслаблялись в её присутствии, однако такая настырность все же немного настораживала.\n' +
        '\n' +
        '1) Попытаться отойти\n' +
        '2) Взглянуть на девушек, оставшихся сзади\n' +
        '3) Отдаться наслаждению\n',
    '8,2':'Вы пытаетесь легонько отодвинуть от себя руки Я, пока она что-то сладко щебечет, но это не помогает и она продолжает к Вам тянуться. Вскоре от её присутствия становится душно и Вы решаете резко отойти назад, чем пугаете свою милую собеседницу.\n' +
        '\n' +
        'На себе замечаете обжигающий взгляд оранжевой, явно не означающий ничего хорошего. Едва заметные слезинки выступают на глазах красной. Вы теряете сознание, а когда просыпаетесь, то ощущаете лишь невероятную боль, будто Вас поедают заживо. Лишь мягкая, но невероятно грустная улыбка желтой заставляет боль немного отступить, хоть конец и неизбежен.\n',
    '8,3':'Разговор с Я цепляет Вас настолько, что Вы решаете больше не сопротивляться. Ход времени для Вас давно потерян, лишь уши купаются в приторных рассказах красной девушки, а тело постигает невероятное наслаждение, невиданное Вам ранее. Чем занимались в это время остальные девушки – неизвестно, да и все равно на это. \n' +
        '\n' +
        'Остатки здравомыслия дают знать, что все не может быть так сладко. Тело кричит о том, что ему чего-то не хватает. Отдаленное чавканье. Дискомфорт от отсутствия… Чего-то. Но боли нет.. Какова Ваша судьба? Отдаться этому наслаждению, а затем окончить существование из-за отсутствия жизненно важных органов.\n',
    '8,4':'От оранжевой девушки веет жестокостью и пахнет кровью, но Вы решаете бросить вызов судьбе и зовете её. В ответ она улыбкой показывает все свои острые зубы и как-то даже мило прикрывает глаза. Две другие девушки с опаской отходят назад, а взгляд желтой будто кричит Вам прятаться. Она тянет руку для рукопожатия и Вы от греха подальше жмете её. На себе замечаете оценивающий взгляд оранжевой и она даже не пытается этого скрыть.\n' +
        '\n' +
        '– Ну здравствуй! Мое имя – Ми, я так рада, что ты обратился ииииименно ко мне! Пусть я и являюсь воплощением жестокости, кровожадности и прочих негативных качеств, но хвалю тебя за смелость\n' +
        '\n' +
        'Невольно сглотнув, отходите назад и только сейчас понимаете, что затея была плохой. Ми жадно облизывается, разглядывая Вас, будто представляя, что Вы уже стали её вкусняшкой. \n' +
        '\n' +
        '1) Попытаться ранить Ми\n' +
        '2) Смириться \n' +
        '3) Спрятаться за желтую\n',
    '8,5':'Этот разговор раздражал Вас настолько, что Вы набираетесь смелости, чтоб атаковать Ми. Однако этой смелости хватает лишь на один укус в руку оранжевой. На Ваше удивление, девушка не злится и не набрасывается на Вас. Она осторожно садится на землю и заботливо приглашает Вас сесть рядом. Невозможно отказаться от этого предложения.\n' +
        '\n' +
        'От дальнейшей картины Вас вырвало. Девушка без доли страха отгрызает свой палец с противнейшим хрустом, после чего насильно запихивает его в Ваш рот. Вы падаете на спину и захлебываетесь в собственной слюне, но все же улавливаете в человеческой плоти невероятный вкус, который ужасно нравится.\n' +
        '\n' +
        'Остатки существования Вы с Ми проводите в поглощении друг друга. Ваш живот ужасно болел, а после каждого поглощения рвало, но голод по плоти человека заставлял продолжать бесконечно…',
    '8,6':'Сил продолжать не остается. Вы хотите прекратить и жаждете быстрой смерти, чего и просите у Ми, падая рядом с ней на колени. В ответ на Вашу просьбу Ми лишь улыбается, садясь рядом. \n' +
        '\n' +
        'Никто не собирается проявлять милосердие. Ваши конечности сковывают горячие световые цепи. Тело по маленьким кусочкам съедается. Вы умираете в невероятных муках.\n',
    '9':'Желтая девушка с приветливой улыбкой выходит вперед, пытаясь скрыть Вас за своим телом. Красная и оранжевая отходят подальше, бросая Вам недовольные взгляды, но все Ваше внимание приковано к желтой.\n' +
        '\n' +
        '– Извини, что сама не представилась.. Меня зовут На – отражение всех положительных качеств Ямины! Тебе меня не надо меня бояться. Я могу ответить на некоторые твои вопросы, но прошу, не перебарщивай. Задаешь много вопросов – платишь за это..\n' +
        '\n' +
        '1) Для чего Ямина разделилась? Зачем нужны Вы?\n' +
        '2) Хватит с меня вопросов, идем дальше.. \n' +
        '3) Что будет дальше? Зачем все это?\n',
    '9,1':'- Как сказать.. Она не разделилась, ведь все происходящее тут – и есть она сама. Точнее я? В общем, чтоб тебе было проще.. Мы разделились, чтоб проанализировать тебя с разных точек восприятия. Реальность в этом месте разделилась, мы пытаемся изучить разные исходы и понять твою сущность.\n' +
        '\n' +
        'На дружелюбно Вам улыбается и с ней Вы чувствуете себя в безопасности, но вскоре эта милая улыбка пропадает. Неужели и обычная Ямина может быть такой доброй? Что-то похожее на это Вы уже замечали.\n' +
        '\n' +
        '1) Меня больше ничего не интересует, хочу продолжить.. \n' +
        '2) А кто такая Ямина? Откуда она взялась?\n' +
        '3) О какой реальности ты говоришь? Мы в телеграм боте!\n',
    '9,2':'– Понимаешь, я не могу помнить многие вещи из жизни Ямины. Я олицетворение её хороших качеств, поступков, мыслей и помню только это. Но кажется, Ямина – хороший маг. Мы много кому помогли за свою жизнь. Знаешь, Ямина, точнее я, осчастливила одну девушку… У неё было много рук и несколько глаз. Только позднее удалось понять, что девушка мечтала о ребенке и нашла его.. Во мне? В нас? Не понимаю.. Слишком много вопросов!\n' +
        '\n' +
        '\n' +
        '\n' +
        'Желтая девушка закрывает голову руками, будто напуганная, а после начинает горько плакать, из-за чего к Вам подбегают другие. Вы не можете понять, что они говорят, но оранжевая настроена агрессивно, особенно это понятно после того, как Вас толкнули на землю. Пока красная разбирается с На и пытается её успокоить, оранжевая набрасывается на Вас, быстро разрывая плоть на кусочки. В последний момент замечаете, что она брезгливо выплевывает Ваше сердце и прочие останки на землю.\n',
    '9,3':'Все три девушки оглядываются на Вас так, будто осознали что-то великое. Время остановилось… Чтоб к Вам обратилась ЛИЧНО Я. Вы серьезно хотите поломать моих персонажей? Не ломай законы этой вселенной! Зачем я вообще эту кнопку сделала, было же понятно, что ТЫ её нажмешь, в надежде, что сейчас сломается 4 стена. Пф, мечтай!! Наслаждайся плачущим лицом желтой и острыми зубками оранжевой, конечно же ты ПРОИГРАЛ.\n',
    '9,4':'– Я не знаю, что будет дальше и это к твоему сожалению. Тебе остается надеяться на то, что дальнейшее – задумка красной, а не оранжевой. Хотя и я планировала что-то рассказать, но.. Я, как и все мы, хочу, чтоб ты сам прошел этот путь. Нам очень важно понять, кто ты. Пусть я желаю тебе хорошего, но также успокоения жажду и для себя..\n' +
        '\n' +
        'С лица желтой сползает улыбка и Вы невольно берете её за руку, благодаря чему она сдерживает слезы.\n' +
        '\n' +
        '1) Ты же говорила, что олицетворение хороших качеств, так почему сейчас плачешь?\n' +
        '2) Почему я должен участвовать в этом?\n' +
        '3) Прости, не плачь. Я готов идти дальше. ',
    '9,5':'С самыми печальнейшими глазами на свете На глядит прямо в душу. Вам становится неловко и стыдно за свой вопрос, однако от желтой девушки Вы не чувствуйте ни капли негатива. Зато чувствуйте от другой… В Вашу челюсть с невероятной силой прилетает кулак оранжевой, а в выражении лица читалось отвращение и ненависть. Упав и не успев опомниться, тут же ощущаете, как Ваше горло разрывается острыми зубами. Губы стараются выговорить мольбу о пощаде, но попытки тщетны.',
    '9,6':'На Ваш вопрос моментально реагирует оранжевая. Она легонько отталкивает желтую и смотрит на Вас глазами, горящими чистейшим гневом.\n' +
        '\n' +
        '– Потому что все вы одинаковые!!! Потому что вы пустышки, которыми просто управляют! Ты недостоин жизни, все они недостойны жизни!! Но тебе, желчь, повезло помочь нам. Хотя какая разница?! Не хочу я больше никакой помощи, убирайся отсюда!!\n' +
        '\n' +
        'Девушка кричала слово “убирайся” много раз. Каждый такой раз заканчивался для Вас ранением от её острых ногтей. Вы пытались идти назад, но к ногам будто что-то привязали. Последнее ранение было фатальным.',
    '10':'На мгновение Вам почудились странные образы вокруг. Три девушки, стоящие рядом соединились в одну массу, больше напоминающую кусок теста, а не человека. Но темные краски стали светлеть и перед Вами возник образ, одновременно напоминающий Ямину и.. Кого-то другого? Существо улыбается Вам, но не говорит. Вы предполагаете, что её связки не до конца сформировались.\n' +
        '\n' +
        'Девушка вновь не предпринимает никаких дальнейших действий. Она неподвижна, что заставляет появиться чувство неловкости. Вы задаетесь вопросом – Ваша ли это Ямина? Это нечто не выглядит, как самое дружелюбное создание в мире, но и бояться Вам уже сложно. \n' +
        '\n' +
        '\n' +
        '\n' +
        'Здесь и сейчас решится, будете ли Вы со своим внутренним эхом навсегда стерты из сознания Ямины или же станете вечным помощником и спутником девушки, что так отчаянно пыталась найти ответы на вопросы.\n' +
        '\n' +
        '1) Ты мне кого-то напоминаешь…\n' +
        '2) Атаковать существо\n' +
        '3) Проанализировать ситуацию\n' +
        '4) Попытаться сбежать\n' +
        '5) Слиться с Яминой\n' +
        '6) Сдаться\n',
    '11':'Вы внимательно оглядели образ существа. Он кажется таким невероятно знакомым и близким, что Вы невольно пытаетесь вспомнить свое прошлое.. Но оно Вам, кажется, недоступно. Существо, а точнее Ямина, будто понимает Ваши мысли и вопросительно смотрит, ожидая ответ. Она даже пытается вернуть себе голос и у неё потихоньку это получается.\n' +
        '\n' +
        'Еще раз все хорошенько обдумав Вы собираетесь с силами и отвечаете ей\n' +
        '\n' +
        '1) Ты напоминаешь мне Эллиану\n' +
        '2) Имеешь черты Ллос..\n' +
        '3) Твои волосы напомнили мне Ванессу\n' +
        '4) Куда ты дело Ямину?!\n',
    '11,1':'Девушка вздрагивает. Вы замечаете, как она нервно сглатывает после услышанного имени, а глаза еле сдерживают выступившие слезинки. Ей сложно говорить, но Вы понимаете, что она пытается спросить “Откуда ты знаешь?”. Ваши мысли сосредоточены на том, чтоб это вспомнить. Даже если Вы ответили наугад, то решаете непременно узнать про Эллиану.\n' +
        '\n' +
        'От мыслей отвлекает существо, которое крепко обнимает Вас четырьмя руками и на это Вы отвечаете взаимностью. Кажется, она готова что-то Вам сказать. \n' +
        '\n' +
        '1) Послушать\n',
    '11,1,1':'– Знаешь.. Когда ты только тут возник, я думала узнать все возможное и убить тебя. Я считала, что подобные тебе и виноваты в смерти Эллианы, в смерти моих родителей, в моих страданиях… Но ты не виноват. Я всю жизнь пыталась узнать, кто виноват. И у меня не получается. Но больше это не твои проблемы…\n' +
        '\n' +
        'Ямина глубоко вздыхает, выпуская Вас из своих объятий. Её голос почти сорвался на плачь, но она сдержалась. Это было трогательно, но так необычно… Внезапно Вы чувствуете, как разум проясняется, а тело растворяется, удаляется из этого места. Лицо Ямины мутнеет и на прощание она улыбается.\n' +
        '\n' +
        '- Я пыталась её забыть. Не использовать этот облик, не тратить силы. Но ты показал мне, что нельзя забывать. Спасибо… Еще встретимся!\n' +
        '\n' +
        'Последнее, что всплывает в этом мире для Вашего сознания – маленькая Ямина в объятиях Эллианы. И теперь Ваша спокойная душа готова отправиться на следующее приключение.\n',
    '11,2':'Услышав имя, прозвучавшее из Ваших уст, Ямина хмурится. Она закрывает Ваш рот одной рукой. Вероятно, не в силах слушать разъяснения. Отчаянные попытки выдавить из себя какой-то рассказ у Ямины кончаются лишь хрипом и странными обрывками фраз.\n' +
        '\n' +
        '- Ты за неё?\n' +
        '\n' +
        'Хриплый вопрос застал Вас врасплох. Вы пытаетесь вспомнить, кто же такая Ллос. И осмелившись, наконец отвечаете\n' +
        '\n' +
        '1) Нет, я не за неё...\n' +
        '2) За неё. Так уж сложилось, что она мне симпатизирует',
    '11,2,1':'Ямина с облегчением выдохнула. Кажется голос постепенно к ней вернулся.\n' +
        '\n' +
        '– Ллос.. Не хочу её вспоминать. Глупая, трусливая причина войны и причина страданий Эллианы.\n' +
        '\n' +
        ' \n' +
        '\n' +
        'Вокруг Вас развернулись те же события, о которых рассказывала Ямина. Война, большая женщина с множеством рук и глаз и маленькая девочка… Но они выглядят такими мутными, словно это не воспоминания, а выдумка. Ямина уныло смотрит на то, как Богиня вселяет часть своей души в девочку. \n' +
        '\n' +
        '- Меня там не было. Я тогда ещё не родилась.. Но Эллиана так много мне рассказала о своей жизни… Извини, но ты мне больше не нужен. Можешь продолжить свое существование не в моей голове.\n' +
        '\n' +
        'Девушка не удостаивает Вас даже взглядом. Вокруг сгущается тьма, мутные образы пропадают, как и Ваши чувства. Но ничего плохого Вы не испытываете.',
    '11,2,2':'Вы слышите, как существо скрипит зубами и скалится на Вас. От её взгляда тело покрылось болезненными мурашками. Одна ошибка – Вы моргнули, а существо этим воспользовалось. Ямина стоит прямо перед Вами, горячо дыша. Она крепко держит Вас всеми руками, впиваясь когтями в кожу. \n' +
        '\n' +
        'Руки сами пытаются оторвать её, но каждое движение вызывает жуткие судороги. Голова заполнена самыми мерзкими чувствами, взгляд направлен на небо – таким образов Вы попытались абстрагироваться, но Ямина явно не желает Вас щадить. Острые зубы впиваются в Вашу шею, высасывают кровь, забирают душу. Кусочки плоти отрываются, но даже перед своей смертью Вы стараетесь думать, будто Ямина Вас целует, а вовсе не ест.\n',
    '11,3':'В воздухе повисло такое напряжение, что кажется, будто оно сейчас заискрится. Ямина молча смотрит на Вас, но по ней видно, что она шокирована и в недоумении. Внезапно двумя руками девушка хватается за голову, а оставшимися прикрывает рот. Она выкрикивает фразы, но все они по смыслу одинаковы – “кто это?”. Безумие и страх захватывают её, она ходит с места на место, едва не задевая Вас.\n' +
        '\n' +
        'От греха подальше Вы пытаетесь отойти, но она за пару секунд оказывается рядом, хватая за горло. Уголки её губ покрыты пеной, глаза безумны, повадки будто бешеного зверя. В попытках выбраться Вы царапаете её руку, хватаетесь, дергаетесь и кричите, но ничего не заставит её ослабить хватку. Силы покидают Вас и теперь это тело молчаливо висит в руках Ямины.\n' +
        '\n' +
        'Кажется, Вы рассказали ей о чем-то, чего она пока не знает, но теперь будет вынуждена узнать.\n',
    '11,4':'До Вас почти моментально дошло, что идея была глупой. Глупой она оказалась и для ОЧЕВИДНО ЯМИНЫ тоже. Девушка хлопает себя по лицу рукой и, видимо, пытается понять, как лучше от Вас избавиться. Решает не марать руки и в итоге просто растворяет Вас до состояния каши.\n' +
        '\n' +
        '- Попытайся еще раз, дурной…\n',
    '12':'Приблизительно оценив все происходящее, Вы принимаете безумное решение – предложить Ямине сразиться. Происходящее невероятно утомило, пусть Вы даже не понимаете, как с ней сразиться, но хотите, чтоб это справедливо закончилось. \n' +
        '\n' +
        'Ямина, кажется, понимает Ваш уставший взгляд и, подойдя ближе, кладет руку на Ваше плечо. После она отходит, протягивает Вам четыре руки, на которых из ниоткуда появляется её четыре оружия.\n' +
        '\n' +
        '1) Взять дудочку\n' +
        '2) Взять амулет\n' +
        '3) Взять магическую сферу\n' +
        '4) Взять бусины\n',
    '12,1':'Ямина кивает и тут же в Ваших руках появляется дудочка. Девушка не дожидаясь реакции прыгает на Вас, пытаясь ухватить за руки, но Вы успеваете увернуться и отпрыгнуть назад. Кровь горит, чувства обостряются. Битва единственное, что заставило ощущать себя живым, будто Вы с девушкой поменялись ролями. Резко вспоминаете про дудочку и пытаетесь сыграть на ней пару нот. Выходит ужасно, но это работает! Ямина останавливается, удивленно взглянув на Вас, а её ноги едва заметно отбивают ритм в такт мелодии. \n' +
        '\n' +
        'Но желания бить её не возникает, лишь желание продолжать играть мелодию, которая становится красивее. Не замечая приближаетесь к Ямине и вот Вы уже танцуете вдвоем с горячими улыбками. Она прижимает к себе тремя руками, а четвертой держит Вашу руку, пока Вы усиленно пытаетесь не сбиться с ритма и продолжить играть. Ноги невероятно быстро устают, но остановиться едва возможно. Пусть это было невероятно весело и приятно, но пора заканчивать. \n' +
        '\n' +
        'Приложив все усилия останавливаете свою мелодию, отбросить дудку подальше. Ямина, ровно как и Вы, падает на землю. Голова кружится и все вокруг темнеет, пот ручьем стекает с тела. И вдруг… Острая боль в горле. Уставшее и грустное лицо Ямины нависло над Вашей головой. Это её когти…\n' +
        '\n' +
        '– Прости. Просто победила я…\n',
    '12,2':'Лицо девушки на миг выражает страх, который тут же пропадает. Однако выбор она принимает и тут же на Вашей шее появляется амулет, который ко всему прочему оказывается огромным, с лезвием, как тот самый, которым Вы видели у Ямины. Вот удача! Но радоваться долго не пришлось.. \n' +
        '\n' +
        'Ямина кидается и валит Вас с ног. Крепко держит за плечи одной парой рук, ногами давит Ваши ноги так, будто пытается их сломать. Резко свободные когти направляет прямо в Ваши глаза. Вы поворачиваете лицо, но она все равно протыкает один глаз. От боли Вы неистово кричите и извиваетесь настолько сильно, что Ямина просто падает на спину. Она ударяется головой и, кажется, едва может понимать, что тут происходит. Ваш шанс.\n' +
        '\n' +
        'Амулет сильно дрожит и горит невероятно, но Вы ощущаете лишь приятное тепло. Ваши руки крепко хватают амулет, почти обнимают. Вы садитесь на девушку сверху, из Вашего глаза капает кровь прямо на её лицо. Она приоткрывает глаза и смотрит взглядом, полным сожаления и грусти. \n' +
        '\n' +
        '1) Убить Ямину\n' +
        '2) Не убивать её',
    '12,1,1':'Ответ приходит моментально – убить. Достаточно Вы тут находились, чтоб понять что она за человек и больше Вам ничего делать не хочется. Клинок падает прямо в грудь девушки. Кровь брызгает на все, что находится рядом. Амулет уменьшается, срывается с шеи и аккуратно ложится возле Ямины. Её тело содрогается, взгляд потухает… Но он полон понимания. Однако Вы все равно чувствуете, как в теле течет жизнь. Она ещё теплая, в отличие от Вас. Растворяетесь, но четко знаете, что происходящему настал конец. Время вернуться в реальный мир. Вы – победили.\n' +
        '\n' +
        '- Прощай…\n' +
        '\n' +
        'Тихое, немного хриплое слово раздалось в последний раз перед Вашим уходом. Она не умрет. Но точно потеряет часть своего сознания…',
    '12,1,2':'Нет. Вы не хотите так поступать. Ямина тянет дрожащую руку к Вашей щеке и Вы отдаетесь этому действию. Но зря. Зажмурившись, девушка с размаху вонзает когти в Вашу шею. Жизнь моментально затухает в этом теле. Оно падает. И последним, что испытывает умирающее сознание – тепло. Ямина берет Вас за руку.\n',
    '12,3':'До ушей доносится еле слышный хохот, который явно не радует. Руки едва наполняются теплом и Вы опускаете на них взгляд. Оценив размер сферы понимаете, что идея провальна. Девушка стоит неподвижно и мило улыбается, обнажая клыки. После этого действия сфера окончательно затухает.\n' +
        '\n' +
        'Вы падаете на колени, а Ямина набрасывается, моментально разрывая Вас на кусочки, но очень-очень стараясь не причинить много боли. \n',
    '12,4':'Ямина заботливо надевает бусины на Ваши волосы и Вы испытываете какое-то приятное чувство, но оно быстро пропадает. Девушка немного отходит назад и машет перед Вашим лицом рукой. Взгляд будто делится на три, но сознание Вам больше не принадлежит. Действия не контролируются, три точки ощущений, будто с камер наблюдаете за несколькими преступниками. Все словно в тумане.\n' +
        '\n' +
        '\n' +
        'Проходит какое-то время. Вы лишь отдаленно контролировали действия, отдаленно ощущали эмоции… Это было невозможно контролировать полностью. Но когда сознание вернулось вокруг развернулась жуткая картина. Ямина была вся в жутких, глубоких ранах и царапинах. Один глаз, кажется, лопнул и по щеке стекала кровь. Она жутко дрожала и обнимала себя всеми своими руками, пыталась прикрыть голову, спрятаться… Вы старались её окликнуть, но она не отзывалась, лишь тихо всхлипывала. \n' +
        '\n' +
        'Тело начало растворяться, пропадать из сознания Ямины, но Вы невероятно жалеете о произошедшем. Она даже не удостаивает Вас взглядом, однако, Ваше приключение только начинается…\n',
    '13':'Думать приходится быстро, чтоб избежать злости девушки. Вы решаете проанализировать происходящее для дальнейшего ответа. Ямина терпеливо ждет Ваших действий.\n' +
        '\n' +
        '1) Проанализировать окружение\n' +
        '2) Проанализировать девушку\n' +
        '3) Проанализировать свои возможности\n',
    '13,1':'Взгляд мечется из стороны в сторону, зрение будто обостряется, Вы стараетесь зацепиться за что-то примечательное. Небо – розовое, пол – серая плитка, а еще миллионы одинаковых зданий, похожие на обычные пустышки. Вы смотрите вдаль арки, через которую вошли в первый раз. Там есть нечто, напоминающее забор, а за ним – крыши зданий, но они странные… Постоянно видоизменяются, будто Ямина не в силах контролировать свое сознание. Последнее, что цепляет – корявая буква “Э” на арке. \n' +
        '\n' +
        '1) Совершить другое действие (возврат к тексту 10, но БЕЗ варианта номер 3)',
    '13,2':'Ямина смотрит на Вас, а Вы смотрите на неё. Казалось, что замечать тут уже нечего. Четыре руки, три глаза и волосы распустились… Волосы распустились? Украшения и оружие куда-то подевалось. Нет ни амулета, ни бусин, ни золотых побрякушек. Её внешность кажется такой близкой.. Где же Вы это уже видели? Девушка начала хмурится и Вы, краснея, сразу отводите взгляд.\n' +
        '\n' +
        '1) Совершить другое действие (возврат к тексту 10, но БЕЗ варианта номер 3)\n',
    '13,3':'Ваши шансы – нулевые. Ни оружия, ни способностей, ни даже одежды не имеется. Вы даже понятия не имеете, какие ставки на Вас делает Ямина и как она к Вам относится. Потерев затылок резко понимаете, что девушка хмурится и ей явно не нравится ожидание. Она складывает руки на груди, от чего Вы теряете дар речи. Что сказать? \n' +
        '\n' +
        '– Твои шансы против меня действительно нулевые…\n' +
        '\n' +
        'Ваше ошарашенное лицо моментально перекрывает гримаса ужаса и невыносимой боли. Она кусает четко и метко – прямо в сонную артерию. Разрывает шею на куски, пока Вы захлебываетесь кровью и пытаетесь сохранить остатки разума, но это все тщетно. Только невыносимая боль – бесконечный Ваш спутник на пути во тьму.\n',
    '14':'Быстро оглядевшись вокруг, решаете, что у Вас выйдет как-нибудь сбежать отсюда. Ямина напрягается, будто начинает понимать Ваш замысел. Осталось выбрать куда именно бежать..\n' +
        '\n' +
        '1) В объятия Ямины…\n' +
        '2) Пройти сквозь арку и перепрыгнуть через забор\n' +
        '3) Забраться на крыши зданий\n',
    '14,1':'Резко срываетесь с места, чем сильно напрягаете Ямину, но в итоге бежите прямо к ней. От удивления она закрывается руками и готовится отпрыгнуть, но Вы лишь со всей силой и любовью обнимаете девушку. До Вас доносится её тихий всхлип, после которого четыре ручки крепко прижимают к себе. Оказывается, в этом состоянии Ямина выше, поэтому сейчас Вы ей по грудь. \n' +
        '\n' +
        'Воздух заканчивается. Это начинает напрягать и Вы пытаетесь пошевелиться, но хватка ужасно крепкая. Невозможно.. Умереть от нехватки воздуха в чьих-то объятиях. С другой стороны – не самая худшая смерть.\n',
    '14,2':'Ямина, словно сторожевой пес, срывается с места и на четвереньках скачет за Вами. Ваши ноги сами ринулись в сторону арки. Её рука едва не хватает за ногу, но Вы успешно уворачиваетесь. Секундная остановка возле заборчика… И Вы перепрыгиваете. \n' +
        '\n' +
        'Но внезапно чувствуете острые когти на своей руке. Она успела… Едва как Вам удается повернуться и взглянуть в её глаза. Когти почти сдирают с руки кожу и боль невероятная. И тут же такое же невероятное облегчение, чувство невесомости, ощущение полета. На прощание Вам – лишь взгляд Ямины. Вы летите на новые приключения…\n',
    '14,3':'Вы бросаетесь в сторону ближайшего здания с хоть какими-то выступами. Ямина хватает Вас за ногу и царапает её до крови, но случайно отпускает. Хромая, едва забираетесь на крышу одного из зданий и стараетесь бежать вперед, чувствуя надвигающуюся опасность в лице Ямины.\n' +
        '\n' +
        'Это невозможно. Каждая попытка наступить на следующую крышу возвращала Вас на предыдущее место. Ямина же с интересом наблюдала за происходящим.\n' +
        '\n' +
        '- Не получается? Когда-нибудь получится…\n' +
        '\n' +
        'Не церемонясь, девушка пронзает Вам горло острейшими когтями. Вы истекаете кровью и почти теряете сознание, но испытываете последнее ощущение – холодную руку на своей ноге.',
    '15':'Ваш разум пленен красотой, многогранностью и очарованием этой девушки. Не знаете как именно, но хотите стать частью этого образа могущества и величия. Упав на колени, отчаянно тянете руки к Ямине, которая кажется так далеко.\n' +
        '\n' +
        'Ямина Вашего энтузиазма не разделяет. Она стоит, не понимая, как ей реагировать на такое поведение. Вы пытаетесь прикоснуться к её ноге, но девушка тут же её убирает. Вдруг её выражение лица меняется с непонимающего на злое и недовольное, даже ехидное. Она присаживается возле Вас и хватает за плечи…\n' +
        '\n' +
        'Губы получают страстный поцелуй. Она игриво покусывает Вас и в какие-то моменты кажется, будто хочет съесть. Ладно, Вам не показалось. Ямина пихает Вас на землю и впивается зубами в шею, откусывая от неё кусочки.\n' +
        '\n' +
        '- А ты о каком слиянии мечтал? Дурачье..\n' +
        '\n' +
        'Это страшная, но такая сладкая боль. Вы довольны, что хотя бы умерев сможете стать её частью.\n',
    '16':'Происходящее так невероятно утомляет, надоедает и пугает. Нервничать, бояться, испытывать неловкость желания больше не возникает. Скорее бы прекратилось… Как угодно, хоть самой жуткой смертью. Просто не видеть бы этого места вновь. Рука сжимается в кулак. Вы хотите что-то высказать в последний раз, а затем ощутить на себе кару.\n' +
        '\n' +
        '\n' +
        '1) Накричать и как-либо оскорбить девушку\n' +
        '2) Что-нибудь тихо прошептать на прощание\n' +
        '3) Поделиться своими чувствами',
    '16,1':'Девушка сильно жмурится, едва сдерживая гнев. Ей не нравится находиться в таком положении, где она проигрывает в любом случае. Вы ведь жаждете смерти, которую она может подарить. Ямина скрипит зубами, но в итоге решается…\n' +
        '\n' +
        'Она хватает Вашу голову всеми руками. Вы лишь улыбаетесь на это действие, от чего она злится еще сильнее. Одним движением Ямина сворачивает Вам шею. Темнота…\n',
    '16,2':'Вы тихонько прощаетесь с Яминой и больше не издаете ни звука. Она вздыхает и садится на землю, приглашая сесть рядышком. Вы послушно садитесь. Девушка на секунду впивается в Вашу шею, отчего по коже идет мороз. Ощущения такие, будто в шею что-то впрыснули… Яд? Спустя несколько секунд голова кружится и Вы теряете сознание, упав девушке на колени. И почему на этот раз она захотела убить так безболезненно? \n',
    '16,3':'Переживания разделить больше не с кем. Накопившиеся чувства лезут наружу и Вы не хотите сдерживать их. Садясь на землю, прикрываете голову руками. Только сейчас ощущаете, как тепло в этом месте… Ямина садится рядом и она выглядит слегка растерянно, будто Вы делаете что-то, чего она совсем не ждала. Она перебирает свои локоны в ожидании рассказа.\n' +
        '\n' +
        'Вы едва сдерживаетесь, чтоб не разозлиться или не разреветься. Рассказываете о всех переживаниях, всех страданиях, делите с девушкой всю испытанную боль. В этом рассказе отразилась вся несправедливость Вашей жизни, все негативные чувства, которые испытываете и проблемы, которые кажутся нерешаемыми. Кажется, рассказ длился целую вечность, но усталости нет.\n' +
        '\n' +
        'Ямина ерзает на месте, чувствует себя неловко и не понимает, как помочь, но очень хочет поддержать. Вы опускаете голову, но девушка внезапно Вас обнимает, стараясь не задушить и ничего не повредить. Она ласково гладит Ваши волосы.\n' +
        '\n' +
        '– В моей обители ты ничего не решишь. И я тебе ничем не помогу, поэтому… Нам пора прощаться.. Но я обязательно тебя еще найду! До встречи\n' +
        '\n' +
        'Пока Вы растворяетесь из этого места и прокручиваете в своей голове все события, Ямина нежно улыбается и мило машет Вам на прощание. Она права… Тут Вам больше делать нечего.',
}
